{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\u0008",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\u000c",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\u007f",
  "128": "\u0080",
  "129": "\u0081",
  "130": "\u0082",
  "131": "\u0083",
  "132": "\u0084",
  "133": "\u0085",
  "134": "\u0086",
  "135": "\u0087",
  "136": "\u0088",
  "137": "\u0089",
  "138": "\u008a",
  "139": "\u008b",
  "140": "\u008c",
  "141": "\u008d",
  "142": "\u008e",
  "143": "\u008f",
  "144": "\u0090",
  "145": "\u0091",
  "146": "\u0092",
  "147": "\u0093",
  "148": "\u0094",
  "149": "\u0095",
  "150": "\u0096",
  "151": "\u0097",
  "152": "\u0098",
  "153": "\u0099",
  "154": "\u009a",
  "155": "\u009b",
  "156": "\u009c",
  "157": "\u009d",
  "158": "\u009e",
  "159": "\u009f",
  "160": "\u00a0",
  "161": "\u00a1",
  "162": "\u00a2",
  "163": "\u00a3",
  "164": "\u00a4",
  "165": "\u00a5",
  "166": "\u00a6",
  "167": "\u00a7",
  "168": "\u00a8",
  "169": "\u00a9",
  "170": "\u00aa",
  "171": "\u00ab",
  "172": "\u00ac",
  "173": "\u00ad",
  "174": "\u00ae",
  "175": "\u00af",
  "176": "\u00b0",
  "177": "\u00b1",
  "178": "\u00b2",
  "179": "\u00b3",
  "180": "\u00b4",
  "181": "\u00b5",
  "182": "\u00b6",
  "183": "\u00b7",
  "184": "\u00b8",
  "185": "\u00b9",
  "186": "\u00ba",
  "187": "\u00bb",
  "188": "\u00bc",
  "189": "\u00bd",
  "190": "\u00be",
  "191": "\u00bf",
  "192": "\u00c0",
  "193": "\u00c1",
  "194": "\u00c2",
  "195": "\u00c3",
  "196": "\u00c4",
  "197": "\u00c5",
  "198": "\u00c6",
  "199": "\u00c7",
  "200": "\u00c8",
  "201": "\u00c9",
  "202": "\u00ca",
  "203": "\u00cb",
  "204": "\u00cc",
  "205": "\u00cd",
  "206": "\u00ce",
  "207": "\u00cf",
  "208": "\u00d0",
  "209": "\u00d1",
  "210": "\u00d2",
  "211": "\u00d3",
  "212": "\u00d4",
  "213": "\u00d5",
  "214": "\u00d6",
  "215": "\u00d7",
  "216": "\u00d8",
  "217": "\u00d9",
  "218": "\u00da",
  "219": "\u00db",
  "220": "\u00dc",
  "221": "\u00dd",
  "222": "\u00de",
  "223": "\u00df",
  "224": "\u00e0",
  "225": "\u00e1",
  "226": "\u00e2",
  "227": "\u00e3",
  "228": "\u00e4",
  "229": "\u00e5",
  "230": "\u00e6",
  "231": "\u00e7",
  "232": "\u00e8",
  "233": "\u00e9",
  "234": "\u00ea",
  "235": "\u00eb",
  "236": "\u00ec",
  "237": "\u00ed",
  "238": "\u00ee",
  "239": "\u00ef",
  "240": "\u00f0",
  "241": "\u00f1",
  "242": "\u00f2",
  "243": "\u00f3",
  "244": "\u00f4",
  "245": "\u00f5",
  "246": "\u00f6",
  "247": "\u00f7",
  "248": "\u00f8",
  "249": "\u00f9",
  "250": "\u00fa",
  "251": "\u00fb",
  "252": "\u00fc",
  "253": "\u00fd",
  "254": "\u00fe",
  "255": "\u00ff",
  "256": "<|endoftext|>",
  "257": " t",
  "258": " a",
  "259": "he",
  "260": "in",
  "261": "re",
  "262": " the",
  "263": "on",
  "264": "er",
  "265": " s",
  "266": " w",
  "267": "at",
  "268": " o",
  "269": "en",
  "270": " c",
  "271": "it",
  "272": "is",
  "273": "an",
  "274": "or",
  "275": " b",
  "276": "es",
  "277": "ed",
  "278": " f",
  "279": "ing",
  "280": " p",
  "281": "ou",
  "282": " an",
  "283": "al",
  "284": " to",
  "285": "ar",
  "286": " m",
  "287": " in",
  "288": " of",
  "289": " h",
  "290": " d",
  "291": "\u00e2\u0080",
  "292": "as",
  "293": "ic",
  "294": " and",
  "295": " th",
  "296": "le",
  "297": "om",
  "298": "ion",
  "299": "ll",
  "300": "ent",
  "301": " n",
  "302": " l",
  "303": " re",
  "304": "st",
  "305": "ve",
  "306": " e",
  "307": "ly",
  "308": "ro",
  "309": " be",
  "310": " g",
  "311": "id",
  "312": "ut",
  "313": "ac",
  "314": "ot",
  "315": " T",
  "316": " I",
  "317": " that",
  "318": " on",
  "319": "ay",
  "320": " S",
  "321": " is",
  "322": "et",
  "323": "im",
  "324": "am",
  "325": "ad",
  "326": "ow",
  "327": "se",
  "328": "ig",
  "329": " for",
  "330": "\u00e2\u0080\u0099",
  "331": " A",
  "332": "ver",
  "333": "ur",
  "334": "ct",
  "335": "ld",
  "336": " C",
  "337": " u",
  "338": " st",
  "339": " y",
  "340": " it",
  "341": " he",
  "342": "ir",
  "343": "ation",
  "344": "ith",
  "345": " wh",
  "346": " M",
  "347": "ce",
  "348": "ter",
  "349": "ol",
  "350": " we",
  "351": "il",
  "352": " with",
  "353": " as",
  "354": " B",
  "355": "ch",
  "356": "ill",
  "357": "nd",
  "358": " P",
  "359": " was",
  "360": "ers",
  "361": " you",
  "362": "ke",
  "363": " \u00e2\u0080",
  "364": " con",
  "365": " de",
  "366": " r",
  "367": "her",
  "368": "if",
  "369": "ate",
  "370": "ag",
  "371": " at",
  "372": " ha",
  "373": " W",
  "374": " se",
  "375": " H",
  "376": "ore",
  "377": " pro",
  "378": "ul",
  "379": "pp",
  "380": "ment",
  "381": "ri",
  "382": " are",
  "383": " D",
  "384": " 1",
  "385": "us",
  "386": "est",
  "387": "ist",
  "388": " com",
  "389": "and",
  "390": " R",
  "391": "op",
  "392": "ain",
  "393": " The",
  "394": " 2",
  "395": "igh",
  "396": "rom",
  "397": "end",
  "398": " (",
  "399": "te",
  "400": "th",
  "401": "od",
  "402": " ne",
  "403": " F",
  "404": "um",
  "405": "un",
  "406": " ex",
  "407": "res",
  "408": "ab",
  "409": "\u00e2\u0080\u009d",
  "410": " not",
  "411": " N",
  "412": " v",
  "413": "ess",
  "414": " have",
  "415": "ity",
  "416": "ould",
  "417": " or",
  "418": " by",
  "419": "ort",
  "420": "os",
  "421": " G",
  "422": "ive",
  "423": " from",
  "424": "ant",
  "425": " al",
  "426": "'s",
  "427": "oc",
  "428": " su",
  "429": "art",
  "430": "el",
  "431": " L",
  "432": " sh",
  "433": " this",
  "434": "em",
  "435": "qu",
  "436": "nt",
  "437": "ight",
  "438": "pe",
  "439": "ust",
  "440": " le",
  "441": "ies",
  "442": " E",
  "443": " ch",
  "444": " sa",
  "445": " ab",
  "446": "The",
  "447": "out",
  "448": "all",
  "449": "ie",
  "450": "ack",
  "451": "red",
  "452": "00",
  "453": " \u00e2\u0080\u009c",
  "454": " has",
  "455": "ally",
  "456": " J",
  "457": " pl",
  "458": " go",
  "459": "ard",
  "460": "iv",
  "461": " his",
  "462": "ome",
  "463": "ap",
  "464": "ost",
  "465": "gh",
  "466": "ear",
  "467": " O",
  "468": " tr",
  "469": "our",
  "470": " j",
  "471": "ak",
  "472": "ud",
  "473": " wor",
  "474": "ast",
  "475": " do",
  "476": " they",
  "477": " but",
  "478": "rou",
  "479": " can",
  "480": "ge",
  "481": " will",
  "482": " said",
  "483": " whe",
  "484": " U",
  "485": " k",
  "486": "ich",
  "487": " all",
  "488": "ok",
  "489": " \"",
  "490": "ide",
  "491": " who",
  "492": "ame",
  "493": "ans",
  "494": "ther",
  "495": "ial",
  "496": " out",
  "497": "ff",
  "498": " their",
  "499": "ong",
  "500": "pl",
  "501": "ice",
  "502": "ure",
  "503": "one",
  "504": " more",
  "505": "age",
  "506": "ions",
  "507": "act",
  "508": " up",
  "509": "ike",
  "510": " me",
  "511": "ous",
  "512": "ine",
  "513": " ad",
  "514": "ep",
  "515": " about",
  "516": "ated",
  "517": "ra",
  "518": "ber",
  "519": "pt",
  "520": " one",
  "521": " were",
  "522": " so",
  "523": " us",
  "524": "ect",
  "525": "og",
  "526": "ime",
  "527": " K",
  "528": "ia",
  "529": " had",
  "530": "are",
  "531": "ub",
  "532": "cc",
  "533": " would",
  "534": " cl",
  "535": " 20",
  "536": " im",
  "537": " which",
  "538": "ind",
  "539": "xt",
  "540": "ue",
  "541": "ake",
  "542": "iz",
  "543": "very",
  "544": " ag",
  "545": " te",
  "546": " off",
  "547": " comp",
  "548": " un",
  "549": " been",
  "550": " int",
  "551": "so",
  "552": " en",
  "553": "per",
  "554": "ign",
  "555": "au",
  "556": " cont",
  "557": " Th",
  "558": "ary",
  "559": " year",
  "560": "ip",
  "561": "ace",
  "562": "ew",
  "563": " like",
  "564": "ven",
  "565": "ook",
  "566": " inc",
  "567": "ays",
  "568": " man",
  "569": " pe",
  "570": " In",
  "571": "ry",
  "572": "ose",
  "573": " res",
  "574": "able",
  "575": "ite",
  "576": " per",
  "577": "ass",
  "578": "ord",
  "579": " sp",
  "580": "ire",
  "581": " other",
  "582": "mer",
  "583": " some",
  "584": "ile",
  "585": "ib",
  "586": "ence",
  "587": " St",
  "588": "ople",
  "589": " 201",
  "590": "ks",
  "591": "ations",
  "592": " over",
  "593": "ical",
  "594": " there",
  "595": "ress",
  "596": " dis",
  "597": "ult",
  "598": " new",
  "599": "own",
  "600": " also",
  "601": " than",
  "602": " ar",
  "603": " bec",
  "604": "ru",
  "605": " them",
  "606": "ance",
  "607": "ough",
  "608": " app",
  "609": "port",
  "610": "ount",
  "611": "ail",
  "612": "ree",
  "613": "int",
  "614": " part",
  "615": " your",
  "616": " when",
  "617": " what",
  "618": "orm",
  "619": "ond",
  "620": " people",
  "621": "fter",
  "622": " sc",
  "623": " Ch",
  "624": "av",
  "625": "ase",
  "626": " qu",
  "627": " any",
  "628": " just",
  "629": " its",
  "630": " Y",
  "631": "ach",
  "632": "ction",
  "633": " time",
  "634": "of",
  "635": " kn",
  "636": " It",
  "637": " her",
  "638": " 3",
  "639": "ens",
  "640": "lic",
  "641": " rec",
  "642": "reat",
  "643": " my",
  "644": " get",
  "645": " if",
  "646": " V",
  "647": "ian",
  "648": ".\u00e2\u0080\u009d",
  "649": " into",
  "650": "ound",
  "651": " work",
  "652": " tw",
  "653": "irst",
  "654": "vel",
  "655": " no",
  "656": "du",
  "657": "ings",
  "658": "ere",
  "659": "ory",
  "660": "ick",
  "661": "ors",
  "662": " our",
  "663": "ition",
  "664": "ident",
  "665": "ob",
  "666": " -",
  "667": " pre",
  "668": "ove",
  "669": " play",
  "670": "ang",
  "671": "ink",
  "672": "ause",
  "673": "wn",
  "674": "text",
  "675": "amp",
  "676": "ade",
  "677": "ates",
  "678": "hing",
  "679": "ark",
  "680": " ro",
  "681": " pol",
  "682": " she",
  "683": "vers",
  "684": " co",
  "685": ",\u00e2\u0080\u009d",
  "686": " after",
  "687": "ne",
  "688": " first",
  "689": " could",
  "690": " how",
  "691": " He",
  "692": " 19",
  "693": "ious",
  "694": "nder",
  "695": "ild",
  "696": " acc",
  "697": " him",
  "698": "aw",
  "699": "'t",
  "700": "ons",
  "701": " po",
  "702": "|>",
  "703": "<|",
  "704": "endof",
  "705": "endoftext",
  "706": " only",
  "707": " fe",
  "708": "ict",
  "709": "hed",
  "710": " pr",
  "711": "rit",
  "712": "ov",
  "713": " two",
  "714": "ish",
  "715": " comm",
  "716": "\u00e2\u0080\u009c",
  "717": " spe",
  "718": "form",
  "719": " act",
  "720": "erv",
  "721": " bl",
  "722": "we",
  "723": " bet",
  "724": " dec",
  "725": ".\"",
  "726": "ning",
  "727": " back",
  "728": " most",
  "729": "ces",
  "730": "ft",
  "731": "ood",
  "732": "ck",
  "733": " \u00e2\u0080\u0093",
  "734": " am",
  "735": "oy",
  "736": " did",
  "737": "rough",
  "738": "iff",
  "739": "ater",
  "740": "round",
  "741": " again",
  "742": " 4",
  "743": "ual",
  "744": "day",
  "745": "ise",
  "746": " under",
  "747": " des",
  "748": " want",
  "749": "ull",
  "750": "sel",
  "751": " cons",
  "752": " \u00e2\u0080\u0094",
  "753": "..",
  "754": " because",
  "755": " now",
  "756": "lud",
  "757": "ents",
  "758": "man",
  "759": " years",
  "760": "tern",
  "761": "ublic",
  "762": " need",
  "763": "ec",
  "764": " even",
  "765": " $",
  "766": "iss",
  "767": " inv",
  "768": " att",
  "769": " know",
  "770": " We",
  "771": " see",
  "772": "ments",
  "773": "ced",
  "774": " add",
  "775": ",\"",
  "776": "old",
  "777": " ind",
  "778": "ting",
  "779": " sec",
  "780": "fore",
  "781": "uch",
  "782": " every",
  "783": "urn",
  "784": " 5",
  "785": " supp",
  "786": " make",
  "787": "pect",
  "788": " Un",
  "789": " em",
  "790": " these",
  "791": "ock",
  "792": "In",
  "793": "oll",
  "794": " where",
  "795": "ject",
  "796": "ational",
  "797": "vern",
  "798": " bu",
  "799": " look",
  "800": "Th",
  "801": " And",
  "802": "oss",
  "803": " don",
  "804": " ev",
  "805": "ump",
  "806": "ating",
  "807": " way",
  "808": " being",
  "809": " rem",
  "810": "ily",
  "811": " may",
  "812": "ng",
  "813": "row",
  "814": "lect",
  "815": "iew",
  "816": " then",
  "817": " right",
  "818": " many",
  "819": " [",
  "820": " diff",
  "821": " def",
  "822": "ason",
  "823": " rel",
  "824": " call",
  "825": " But",
  "826": " Tr",
  "827": "les",
  "828": "ied",
  "829": "ased",
  "830": " includ",
  "831": " think",
  "832": "aking",
  "833": " reg",
  "834": ").",
  "835": "ont",
  "836": "meric",
  "837": " imp",
  "838": " through",
  "839": "ath",
  "840": "ited",
  "841": "rib",
  "842": " sy",
  "843": " should",
  "844": " pres",
  "845": " say",
  "846": " fl",
  "847": "uring",
  "848": " last",
  "849": "ty",
  "850": " those",
  "851": "ower",
  "852": " very",
  "853": "other",
  "854": " much",
  "855": "ities",
  "856": "ific",
  "857": " state",
  "858": " This",
  "859": "ative",
  "860": " show",
  "861": "tle",
  "862": "hen",
  "863": " br",
  "864": "ss",
  "865": "arg",
  "866": " well",
  "867": "oth",
  "868": " ph",
  "869": " Wh",
  "870": "als",
  "871": "und",
  "872": " count",
  "873": " 200",
  "874": " does",
  "875": " down",
  "876": " own",
  "877": "arly",
  "878": " end",
  "879": " ass",
  "880": " bel",
  "881": " use",
  "882": "ics",
  "883": "ange",
  "884": "ts",
  "885": "--",
  "886": " long",
  "887": " Americ",
  "888": "ters",
  "889": "ince",
  "890": " before",
  "891": "omet",
  "892": "gr",
  "893": " mon",
  "894": "ward",
  "895": " govern",
  "896": " start",
  "897": " report",
  "898": "ible",
  "899": " ke",
  "900": "up",
  "901": "ues",
  "902": " New",
  "903": "oun",
  "904": " fin",
  "905": " team",
  "906": "ble",
  "907": " made",
  "908": "ife",
  "909": "olog",
  "910": "ren",
  "911": "ener",
  "912": "),",
  "913": " such",
  "914": "com",
  "915": "erson",
  "916": "ix",
  "917": "ek",
  "918": " sm",
  "919": "rest",
  "920": "\u00e2\u0080\u0094",
  "921": "lp",
  "922": "ility",
  "923": " going",
  "924": "ism",
  "925": "ful",
  "926": " world",
  "927": "ually",
  "928": " stud",
  "929": "ists",
  "930": " good",
  "931": " ac",
  "932": "tain",
  "933": " sub",
  "934": " eff",
  "935": " sur",
  "936": " against",
  "937": "It",
  "938": "its",
  "939": " game",
  "940": " set",
  "941": "ork",
  "942": " 6",
  "943": " gu",
  "944": " point",
  "945": " ent",
  "946": "ys",
  "947": "000",
  "948": "gan",
  "949": "ars",
  "950": "li",
  "951": "stem",
  "952": " prov",
  "953": " still",
  "954": "roup",
  "955": " while",
  "956": "illion",
  "957": " help",
  "958": " lead",
  "959": "ell",
  "960": " min",
  "961": "ms",
  "962": "ween",
  "963": ".<|",
  "964": "ax",
  "965": "ank",
  "966": "alk",
  "967": "imes",
  "968": " says",
  "969": " ob",
  "970": "cy",
  "971": " produ",
  "972": "ef",
  "973": " inte",
  "974": " gr",
  "975": " inter",
  "976": " inst",
  "977": " str",
  "978": "cess",
  "979": " sim",
  "980": "self",
  "981": " conf",
  "982": " col",
  "983": " take",
  "984": "io",
  "985": "ures",
  "986": "arch",
  "987": " same",
  "988": " though",
  "989": " between",
  "990": "ollow",
  "991": " offic",
  "992": "ever",
  "993": " cr",
  "994": "land",
  "995": " differe",
  "996": "ool",
  "997": "uss",
  "998": "ution",
  "999": " disc",
  "1000": "air",
  "1001": " op",
  "1002": "ah",
  "1003": " ed",
  "1004": " high",
  "1005": "read",
  "1006": " num",
  "1007": " law",
  "1008": " sign",
  "1009": "way",
  "1010": " government",
  "1011": "gg",
  "1012": "led",
  "1013": " Re",
  "1014": "ner",
  "1015": "hip",
  "1016": "atch",
  "1017": "hes",
  "1018": "ames",
  "1019": "any",
  "1020": " ter",
  "1021": " somet",
  "1022": "cent",
  "1023": "ten",
  "1024": "velop",
  "1025": "ted",
  "1026": "We",
  "1027": " ref",
  "1028": " trans",
  "1029": " ins",
  "1030": " run",
  "1031": " ser",
  "1032": " found",
  "1033": " three",
  "1034": "ives",
  "1035": "ave",
  "1036": " mem",
  "1037": " around",
  "1038": " here",
  "1039": "ather",
  "1040": " med",
  "1041": " real",
  "1042": " used",
  "1043": "ouse",
  "1044": " 10",
  "1045": "ved",
  "1046": " exp",
  "1047": "az",
  "1048": " Ar",
  "1049": "cept",
  "1050": "oot",
  "1051": " system",
  "1052": " You",
  "1053": "ci",
  "1054": " really",
  "1055": " mod",
  "1056": "ving",
  "1057": "con",
  "1058": "cer",
  "1059": " group",
  "1060": " support",
  "1061": " 7",
  "1062": " cour",
  "1063": "ets",
  "1064": "ale",
  "1065": "ins",
  "1066": " car",
  "1067": " ret",
  "1068": " hand",
  "1069": " public",
  "1070": " spec",
  "1071": "pr",
  "1072": "ph",
  "1073": " Le",
  "1074": "ying",
  "1075": " great",
  "1076": "ense",
  "1077": " ext",
  "1078": "ton",
  "1079": ".[",
  "1080": "irect",
  "1081": " cur",
  "1082": " fam",
  "1083": " Com",
  "1084": "alth",
  "1085": " happ",
  "1086": " fact",
  "1087": " exper",
  "1088": " They",
  "1089": " Trump",
  "1090": " fr",
  "1091": " wom",
  "1092": " Is",
  "1093": " cap",
  "1094": " both",
  "1095": " day",
  "1096": " find",
  "1097": " Al",
  "1098": "ular",
  "1099": " read",
  "1100": "ines",
  "1101": "oh",
  "1102": "ices",
  "1103": " det",
  "1104": " lit",
  "1105": " sl",
  "1106": " rep",
  "1107": "uth",
  "1108": " during",
  "1109": " Sh",
  "1110": " As",
  "1111": " 0",
  "1112": " serv",
  "1113": "the",
  "1114": "min",
  "1115": " month",
  "1116": "ision",
  "1117": " develop",
  "1118": " big",
  "1119": " 8",
  "1120": " person",
  "1121": "akes",
  "1122": " follow",
  "1123": " cre",
  "1124": " Cl",
  "1125": " iss",
  "1126": " told",
  "1127": " since",
  "1128": "ared",
  "1129": "med",
  "1130": "ically",
  "1131": " week",
  "1132": "ages",
  "1133": "ivers",
  "1134": " war",
  "1135": " few",
  "1136": "ording",
  "1137": " cent",
  "1138": " leg",
  "1139": "aj",
  "1140": "ex",
  "1141": "get",
  "1142": " polit",
  "1143": "ves",
  "1144": "ash",
  "1145": " expl",
  "1146": "ered",
  "1147": " lot",
  "1148": "ric",
  "1149": " belie",
  "1150": " gener",
  "1151": " too",
  "1152": " 9",
  "1153": "der",
  "1154": "ata",
  "1155": "rent",
  "1156": " opp",
  "1157": "Wh",
  "1158": " requ",
  "1159": " contin",
  "1160": "iet",
  "1161": "bers",
  "1162": "anc",
  "1163": " fil",
  "1164": " cor",
  "1165": "ention",
  "1166": "ness",
  "1167": " cle",
  "1168": " resp",
  "1169": " put",
  "1170": "ized",
  "1171": " If",
  "1172": " another",
  "1173": "20",
  "1174": "chool",
  "1175": " inf",
  "1176": " something",
  "1177": " different",
  "1178": " loc",
  "1179": " De",
  "1180": "ute",
  "1181": " invest",
  "1182": " soc",
  "1183": " power",
  "1184": " che",
  "1185": "uc",
  "1186": " '",
  "1187": " pass",
  "1188": " commun",
  "1189": " life",
  "1190": " Fr",
  "1191": " plan",
  "1192": "ody",
  "1193": " rele",
  "1194": "ience",
  "1195": " head",
  "1196": " things",
  "1197": "ned",
  "1198": "thing",
  "1199": " far",
  "1200": "ox",
  "1201": " art",
  "1202": " poss",
  "1203": " met",
  "1204": " camp",
  "1205": "ross",
  "1206": "arge",
  "1207": " vot",
  "1208": "ier",
  "1209": "This",
  "1210": "view",
  "1211": " child",
  "1212": "ants",
  "1213": " ask",
  "1214": " might",
  "1215": " each",
  "1216": "ize",
  "1217": " dep",
  "1218": "iness",
  "1219": " .",
  "1220": " never",
  "1221": " next",
  "1222": " For",
  "1223": "ik",
  "1224": " An",
  "1225": "ield",
  "1226": " second",
  "1227": " mark",
  "1228": " quest",
  "1229": " bus",
  "1230": " adv",
  "1231": " dem",
  "1232": " come",
  "1233": " got",
  "1234": " \u00e2\u0080\u0098",
  "1235": "ret",
  "1236": " open",
  "1237": " best",
  "1238": "ient",
  "1239": "ital",
  "1240": " allow",
  "1241": " That",
  "1242": "rat",
  "1243": " seem",
  "1244": " post",
  "1245": "ple",
  "1246": "tem",
  "1247": "nce",
  "1248": " feel",
  "1249": " Pro",
  "1250": " US",
  "1251": "ug",
  "1252": " pri",
  "1253": "gram",
  "1254": " percent",
  "1255": "cl",
  "1256": " home",
  "1257": " dist",
  "1258": " direct",
  "1259": "ired",
  "1260": " incre",
  "1261": " contro",
  "1262": " Rep",
  "1263": "son",
  "1264": "less",
  "1265": "orn",
  "1266": "osed",
  "1267": " result",
  "1268": " hard",
  "1269": " care",
  "1270": "ately",
  "1271": " million",
  "1272": "chn",
  "1273": " comple",
  "1274": " place",
  "1275": " without",
  "1276": " inform",
  "1277": " including",
  "1278": " import",
  "1279": " av",
  "1280": "conom",
  "1281": " hum",
  "1282": " ide",
  "1283": " proble",
  "1284": " build",
  "1285": " top",
  "1286": "ama",
  "1287": " number",
  "1288": " country",
  "1289": "gy",
  "1290": "oney",
  "1291": "aim",
  "1292": " Bl",
  "1293": "ral",
  "1294": "tt",
  "1295": "ably",
  "1296": "uro",
  "1297": " stand",
  "1298": " gl",
  "1299": " el",
  "1300": "riend",
  "1301": " four",
  "1302": "ished",
  "1303": "ways",
  "1304": " partic",
  "1305": " better",
  "1306": " tri",
  "1307": "But",
  "1308": " recent",
  "1309": "co",
  "1310": " interest",
  "1311": " mov",
  "1312": " let",
  "1313": "ration",
  "1314": " season",
  "1315": " less",
  "1316": " turn",
  "1317": " little",
  "1318": " beh",
  "1319": " mil",
  "1320": "ead",
  "1321": " appro",
  "1322": "ract",
  "1323": "line",
  "1324": " bro",
  "1325": "ling",
  "1326": "ised",
  "1327": " called",
  "1328": "app",
  "1329": "10",
  "1330": " case",
  "1331": " dr",
  "1332": " Ind",
  "1333": " rest",
  "1334": " left",
  "1335": " pop",
  "1336": " ann",
  "1337": " Z",
  "1338": "ency",
  "1339": " move",
  "1340": "ode",
  "1341": "ina",
  "1342": " attack",
  "1343": " There",
  "1344": " keep",
  "1345": " full",
  "1346": "ering",
  "1347": " didn",
  "1348": "be",
  "1349": " fun",
  "1350": " main",
  "1351": "ajor",
  "1352": "__",
  "1353": " effect",
  "1354": "inal",
  "1355": "me",
  "1356": "leg",
  "1357": " prev",
  "1358": " program",
  "1359": " using",
  "1360": "to",
  "1361": " test",
  "1362": " pay",
  "1363": "ature",
  "1364": " ear",
  "1365": " val",
  "1366": " police",
  "1367": " writ",
  "1368": " form",
  "1369": " econom",
  "1370": " data",
  "1371": " news",
  "1372": " pos",
  "1373": " win",
  "1374": " char",
  "1375": " American",
  "1376": " level",
  "1377": " sit",
  "1378": "ains",
  "1379": "iving",
  "1380": "uck",
  "1381": " small",
  "1382": "ined",
  "1383": "ready",
  "1384": "He",
  "1385": " school",
  "1386": " list",
  "1387": "ology",
  "1388": "rap",
  "1389": "mit",
  "1390": "ided",
  "1391": "ploy",
  "1392": "'re",
  "1393": "ger",
  "1394": " eas",
  "1395": " process",
  "1396": "ird",
  "1397": " change",
  "1398": "orth",
  "1399": " women",
  "1400": " current",
  "1401": " rece",
  "1402": " prom",
  "1403": " hist",
  "1404": " dri",
  "1405": " =",
  "1406": "ians",
  "1407": "reen",
  "1408": " president",
  "1409": " company",
  "1410": "used",
  "1411": " mat",
  "1412": "ruct",
  "1413": " already",
  "1414": "ohn",
  "1415": " United",
  "1416": "wit",
  "1417": " ty",
  "1418": " why",
  "1419": " bre",
  "1420": " unt",
  "1421": " money",
  "1422": " sol",
  "1423": " always",
  "1424": " later",
  "1425": " expect",
  "1426": " techn",
  "1427": " business",
  "1428": " How",
  "1429": " official",
  "1430": "ron",
  "1431": " Q",
  "1432": " Ob",
  "1433": "stand",
  "1434": "iversity",
  "1435": " book",
  "1436": " bo",
  "1437": " Ph",
  "1438": "aign",
  "1439": " thing",
  "1440": " class",
  "1441": " project",
  "1442": "ases",
  "1443": " claim",
  "1444": " job",
  "1445": " information",
  "1446": " organ",
  "1447": "aff",
  "1448": " She",
  "1449": " talk",
  "1450": "ards",
  "1451": " Be",
  "1452": " design",
  "1453": " story",
  "1454": " chang",
  "1455": " major",
  "1456": " able",
  "1457": " prof",
  "1458": " --",
  "1459": "lection",
  "1460": "iven",
  "1461": "ertain",
  "1462": " rese",
  "1463": " health",
  "1464": " vis",
  "1465": "urs",
  "1466": " free",
  "1467": "outh",
  "1468": "here",
  "1469": " Ad",
  "1470": " oper",
  "1471": " So",
  "1472": " away",
  "1473": "ior",
  "1474": " Can",
  "1475": " must",
  "1476": " city",
  "1477": "ample",
  "1478": "...",
  "1479": "rist",
  "1480": "sc",
  "1481": "ural",
  "1482": " happen",
  "1483": "uthor",
  "1484": " 18",
  "1485": "acy",
  "1486": "urity",
  "1487": " important",
  "1488": " kill",
  "1489": " sk",
  "1490": "ption",
  "1491": " est",
  "1492": "ured",
  "1493": " old",
  "1494": " past",
  "1495": " pat",
  "1496": " Se",
  "1497": "ury",
  "1498": "ending",
  "1499": " doesn",
  "1500": "ission",
  "1501": " least",
  "1502": " grow",
  "1503": " edit",
  "1504": " var",
  "1505": "ained",
  "1506": " cost",
  "1507": "ney",
  "1508": "ider",
  "1509": " Go",
  "1510": "ides",
  "1511": " days",
  "1512": " tell",
  "1513": " hop",
  "1514": " campaign",
  "1515": "side",
  "1516": " stre",
  "1517": " 12",
  "1518": " men",
  "1519": " came",
  "1520": " aff",
  "1521": " Mar",
  "1522": " const",
  "1523": "resident",
  "1524": " enough",
  "1525": " view",
  "1526": "ccess",
  "1527": " kind",
  "1528": " Sp",
  "1529": "oad",
  "1530": "ern",
  "1531": " making",
  "1532": "els",
  "1533": " large",
  "1534": " record",
  "1535": "50",
  "1536": "ush",
  "1537": " mar",
  "1538": " friend",
  "1539": " family",
  "1540": "\u00e2\u0080\u00a6",
  "1541": "ley",
  "1542": " elect",
  "1543": "eral",
  "1544": " polic",
  "1545": " tax",
  "1546": "ising",
  "1547": "by",
  "1548": "pped",
  "1549": "ality",
  "1550": "ator",
  "1551": "ified",
  "1552": "As",
  "1553": "ived",
  "1554": "ror",
  "1555": " until",
  "1556": "arent",
  "1557": "ional",
  "1558": " political",
  "1559": " vide",
  "1560": " deal",
  "1561": "ries",
  "1562": "alf",
  "1563": "augh",
  "1564": " ve",
  "1565": " working",
  "1566": "ued",
  "1567": " Republic",
  "1568": " took",
  "1569": " deb",
  "1570": "bs",
  "1571": "If",
  "1572": "ister",
  "1573": " line",
  "1574": " John",
  "1575": "aining",
  "1576": " air",
  "1577": "----",
  "1578": " es",
  "1579": "ane",
  "1580": " intern",
  "1581": " fore",
  "1582": "iol",
  "1583": "ocrat",
  "1584": " become",
  "1585": " actually",
  "1586": "aps",
  "1587": "ony",
  "1588": " mean",
  "1589": "work",
  "1590": " Sc",
  "1591": " fund",
  "1592": "ware",
  "1593": "19",
  "1594": " Pl",
  "1595": "St",
  "1596": " former",
  "1597": " often",
  "1598": " Euro",
  "1599": "ann",
  "1600": "ott",
  "1601": " won",
  "1602": " give",
  "1603": " according",
  "1604": " ever",
  "1605": "most",
  "1606": "eng",
  "1607": "year",
  "1608": " prote",
  "1609": "wh",
  "1610": "aring",
  "1611": " games",
  "1612": "ison",
  "1613": " human",
  "1614": " bas",
  "1615": " word",
  "1616": "ization",
  "1617": " return",
  "1618": " times",
  "1619": " order",
  "1620": " Russ",
  "1621": " bit",
  "1622": " Dem",
  "1623": " name",
  "1624": "oint",
  "1625": "11",
  "1626": "gin",
  "1627": " sever",
  "1628": " Con",
  "1629": " All",
  "1630": " par",
  "1631": " dev",
  "1632": "icle",
  "1633": "for",
  "1634": "uture",
  "1635": "ither",
  "1636": "iqu",
  "1637": " 199",
  "1638": " Mc",
  "1639": " At",
  "1640": " wr",
  "1641": "raft",
  "1642": " sing",
  "1643": " perform",
  "1644": " Sy",
  "1645": "idd",
  "1646": " market",
  "1647": " fac",
  "1648": " charac",
  "1649": "There",
  "1650": " Or",
  "1651": " May",
  "1652": " ra",
  "1653": " doing",
  "1654": " appear",
  "1655": "ER",
  "1656": "ched",
  "1657": " players",
  "1658": " la",
  "1659": " night",
  "1660": " lear",
  "1661": "aken",
  "1662": "rop",
  "1663": "ats",
  "1664": "mber",
  "1665": " today",
  "1666": " early",
  "1667": " 15",
  "1668": " seen",
  "1669": "//",
  "1670": " having",
  "1671": " ,",
  "1672": " pot",
  "1673": " children",
  "1674": " event",
  "1675": " media",
  "1676": " social",
  "1677": " crit",
  "1678": " President",
  "1679": " whether",
  "1680": " several",
  "1681": " control",
  "1682": "idence",
  "1683": "ene",
  "1684": " meet",
  "1685": "sh",
  "1686": " milit",
  "1687": " press",
  "1688": " went",
  "1689": "artment",
  "1690": " five",
  "1691": " young",
  "1692": "ories",
  "1693": " prop",
  "1694": "iously",
  "1695": " sure",
  "1696": " equ",
  "1697": " question",
  "1698": " occ",
  "1699": "une",
  "1700": " likely",
  "1701": "vert",
  "1702": " members",
  "1703": "br",
  "1704": " certain",
  "1705": "ium",
  "1706": "ands",
  "1707": " eng",
  "1708": " water",
  "1709": " York",
  "1710": " example",
  "1711": "ots",
  "1712": " Col",
  "1713": " side",
  "1714": " arg",
  "1715": " done",
  "1716": "enn",
  "1717": " vers",
  "1718": " ant",
  "1719": " invol",
  "1720": " Mr",
  "1721": " States",
  "1722": " Europe",
  "1723": "ended",
  "1724": "let",
  "1725": " along",
  "1726": " short",
  "1727": " success",
  "1728": "ee",
  "1729": "ential",
  "1730": " months",
  "1731": "ball",
  "1732": " hour",
  "1733": " 11",
  "1734": " Ste",
  "1735": "iver",
  "1736": "ially",
  "1737": "And",
  "1738": " sex",
  "1739": "lf",
  "1740": " within",
  "1741": " desc",
  "1742": "imate",
  "1743": " course",
  "1744": " fight",
  "1745": "urch",
  "1746": "ubl",
  "1747": " among",
  "1748": " activ",
  "1749": "uff",
  "1750": "\u00e2\u0080\u0093",
  "1751": "ague",
  "1752": " once",
  "1753": "ster",
  "1754": " future",
  "1755": " investig",
  "1756": "ulation",
  "1757": "rew",
  "1758": " possible",
  "1759": " Obama",
  "1760": " cho",
  "1761": "nect",
  "1762": " Car",
  "1763": " understand",
  "1764": "iting",
  "1765": " concer",
  "1766": " On",
  "1767": " ]",
  "1768": "ones",
  "1769": "ortun",
  "1770": " problem",
  "1771": " Br",
  "1772": " priv",
  "1773": " means",
  "1774": " viol",
  "1775": " author",
  "1776": "itive",
  "1777": "ggest",
  "1778": " No",
  "1779": " avail",
  "1780": "oci",
  "1781": "ourn",
  "1782": "my",
  "1783": " known",
  "1784": " product",
  "1785": " non",
  "1786": "ivid",
  "1787": " thought",
  "1788": " yet",
  "1789": "gress",
  "1790": " across",
  "1791": " local",
  "1792": "ald",
  "1793": "ler",
  "1794": " hold",
  "1795": " Te",
  "1796": " fail",
  "1797": " When",
  "1798": " State",
  "1799": "inc",
  "1800": " community",
  "1801": " reason",
  "1802": " orig",
  "1803": " suggest",
  "1804": " &",
  "1805": "12",
  "1806": " makes",
  "1807": "verage",
  "1808": "por",
  "1809": "not",
  "1810": "back",
  "1811": " 2016",
  "1812": " i",
  "1813": "book",
  "1814": " asked",
  "1815": "ederal",
  "1816": "orld",
  "1817": " reported",
  "1818": "You",
  "1819": "aged",
  "1820": "ensive",
  "1821": " given",
  "1822": " strong",
  "1823": " prob",
  "1824": " mus",
  "1825": " others",
  "1826": " believe",
  "1827": " video",
  "1828": "iber",
  "1829": " ben",
  "1830": " getting",
  "1831": " House",
  "1832": "ances",
  "1833": " announ",
  "1834": " light",
  "1835": "ored",
  "1836": "ober",
  "1837": " University",
  "1838": " 30",
  "1839": "itions",
  "1840": " ident",
  "1841": "iron",
  "1842": " sent",
  "1843": " cut",
  "1844": " lim",
  "1845": " ca",
  "1846": " Christ",
  "1847": " Co",
  "1848": "iety",
  "1849": "30",
  "1850": "urther",
  "1851": " sour",
  "1852": " creat",
  "1853": " cond",
  "1854": " X",
  "1855": "ams",
  "1856": "'ve",
  "1857": " net",
  "1858": "ashing",
  "1859": " bat",
  "1860": "ament",
  "1861": " national",
  "1862": ".,",
  "1863": " close",
  "1864": " started",
  "1865": " saf",
  "1866": " death",
  "1867": "aster",
  "1868": " available",
  "1869": "arm",
  "1870": "For",
  "1871": " hig",
  "1872": " based",
  "1873": " issue",
  "1874": " indust",
  "1875": " Min",
  "1876": " Democrat",
  "1877": " low",
  "1878": " following",
  "1879": "resent",
  "1880": " account",
  "1881": " land",
  "1882": "use",
  "1883": " Cent",
  "1884": " employ",
  "1885": " love",
  "1886": " 2015",
  "1887": " #",
  "1888": " history",
  "1889": " ago",
  "1890": "orts",
  "1891": "selves",
  "1892": " mom",
  "1893": " party",
  "1894": "ability",
  "1895": " series",
  "1896": " comes",
  "1897": " trying",
  "1898": "uly",
  "1899": "utes",
  "1900": " almost",
  "1901": " Am",
  "1902": "gether",
  "1903": "ument",
  "1904": " together",
  "1905": "ination",
  "1906": "AT",
  "1907": " America",
  "1908": " idea",
  "1909": "pro",
  "1910": "ief",
  "1911": " access",
  "1912": " foc",
  "1913": "eb",
  "1914": "hers",
  "1915": "ilar",
  "1916": " Fl",
  "1917": "reed",
  "1918": "ails",
  "1919": " commit",
  "1920": "itional",
  "1921": " isn",
  "1922": " Sen",
  "1923": " clear",
  "1924": " 16",
  "1925": " One",
  "1926": " trad",
  "1927": "though",
  "1928": "ring",
  "1929": " What",
  "1930": " pract",
  "1931": " added",
  "1932": " impro",
  "1933": " experience",
  "1934": "erence",
  "1935": " film",
  "1936": "15",
  "1937": " half",
  "1938": "ustom",
  "1939": "ged",
  "1940": " hit",
  "1941": "af",
  "1942": " Bro",
  "1943": "witter",
  "1944": "rict",
  "1945": " anal",
  "1946": " prot",
  "1947": "inton",
  "1948": "ograp",
  "1949": "unch",
  "1950": " 2014",
  "1951": " rul",
  "1952": "ividual",
  "1953": " looking",
  "1954": " six",
  "1955": " live",
  "1956": " anything",
  "1957": " area",
  "1958": " complete",
  "1959": "erman",
  "1960": "minist",
  "1961": " miss",
  "1962": "rael",
  "1963": " Comm",
  "1964": " fav",
  "1965": " Ex",
  "1966": "tempt",
  "1967": " ris",
  "1968": "ai",
  "1969": "nes",
  "1970": " present",
  "1971": "ote",
  "1972": "rug",
  "1973": " saying",
  "1974": "raw",
  "1975": "aid",
  "1976": " Canad",
  "1977": " vict",
  "1978": "IN",
  "1979": "cially",
  "1980": " bad",
  "1981": "ows",
  "1982": "uge",
  "1983": " taken",
  "1984": " entire",
  "1985": "ert",
  "1986": "oto",
  "1987": " Pr",
  "1988": "ators",
  "1989": " mor",
  "1990": " bill",
  "1991": " compet",
  "1992": " Eng",
  "1993": " behind",
  "1994": "ien",
  "1995": " aut",
  "1996": "'m",
  "1997": " To",
  "1998": " court",
  "1999": "play",
  "2000": " try",
  "2001": " tre",
  "2002": "wards",
  "2003": " military",
  "2004": " z",
  "2005": " near",
  "2006": "osp",
  "2007": "What",
  "2008": " face",
  "2009": " mult",
  "2010": " 14",
  "2011": " security",
  "2012": " er",
  "2013": " Pol",
  "2014": "ps",
  "2015": "ev",
  "2016": " proper",
  "2017": " discuss",
  "2018": " threat",
  "2019": " study",
  "2020": " single",
  "2021": " rather",
  "2022": " individual",
  "2023": " Af",
  "2024": " War",
  "2025": " Brit",
  "2026": " sw",
  "2027": " \u00c2",
  "2028": " quick",
  "2029": " tot",
  "2030": " Don",
  "2031": "An",
  "2032": " mind",
  "2033": " Sec",
  "2034": "lement",
  "2035": "ales",
  "2036": "amed",
  "2037": "atic",
  "2038": " North",
  "2039": "aper",
  "2040": " publ",
  "2041": "par",
  "2042": " policy",
  "2043": " mess",
  "2044": "ris",
  "2045": " black",
  "2046": " wanted",
  "2047": " fall",
  "2048": "irc",
  "2049": "**",
  "2050": "off",
  "2051": " food",
  "2052": " sum",
  "2053": " someone",
  "2054": "lling",
  "2055": "ids",
  "2056": "On",
  "2057": " Dep",
  "2058": " Man",
  "2059": " /",
  "2060": " cult",
  "2061": " special",
  "2062": " comb",
  "2063": " key",
  "2064": " player",
  "2065": " redu",
  "2066": " |",
  "2067": " Gr",
  "2068": " bring",
  "2069": " 13",
  "2070": " compan",
  "2071": " 17",
  "2072": "ply",
  "2073": "rote",
  "2074": " attempt",
  "2075": " Bar",
  "2076": " National",
  "2077": " taking",
  "2078": "When",
  "2079": "yn",
  "2080": "ON",
  "2081": "ify",
  "2082": "olution",
  "2083": " :",
  "2084": "viron",
  "2085": " foot",
  "2086": " Cal",
  "2087": "://",
  "2088": " else",
  "2089": " pret",
  "2090": " body",
  "2091": " space",
  "2092": "over",
  "2093": "dd",
  "2094": " coun",
  "2095": "elt",
  "2096": " probably",
  "2097": "16",
  "2098": "icult",
  "2099": ".)",
  "2100": " front",
  "2101": " cou",
  "2102": " nothing",
  "2103": "ashington",
  "2104": " Im",
  "2105": " connect",
  "2106": "ches",
  "2107": " World",
  "2108": " research",
  "2109": "14",
  "2110": "ming",
  "2111": " Clinton",
  "2112": " City",
  "2113": " coming",
  "2114": " points",
  "2115": " Israel",
  "2116": "RE",
  "2117": " however",
  "2118": " describ",
  "2119": "go",
  "2120": " jo",
  "2121": " signific",
  "2122": " similar",
  "2123": "lier",
  "2124": "reme",
  "2125": "cing",
  "2126": " benef",
  "2127": " Aust",
  "2128": " decision",
  "2129": " either",
  "2130": "aces",
  "2131": " Har",
  "2132": "ault",
  "2133": " mass",
  "2134": "mb",
  "2135": " sus",
  "2136": " targ",
  "2137": "ully",
  "2138": "sy",
  "2139": "ana",
  "2140": " feat",
  "2141": "That",
  "2142": " imm",
  "2143": " conv",
  "2144": " exist",
  "2145": "irl",
  "2146": " enc",
  "2147": " 2013",
  "2148": " rights",
  "2149": " service",
  "2150": " Su",
  "2151": "asing",
  "2152": "ung",
  "2153": "IS",
  "2154": "oon",
  "2155": " fire",
  "2156": " doc",
  "2157": " wrote",
  "2158": " further",
  "2159": " house",
  "2160": "rodu",
  "2161": " ban",
  "2162": "ww",
  "2163": " fig",
  "2164": " chall",
  "2165": " third",
  "2166": " protect",
  "2167": " wa",
  "2168": " create",
  "2169": "sw",
  "2170": " stop",
  "2171": " field",
  "2172": "now",
  "2173": " pick",
  "2174": "AN",
  "2175": "ape",
  "2176": "ively",
  "2177": " meas",
  "2178": " repl",
  "2179": " compl",
  "2180": " With",
  "2181": " issues",
  "2182": "pping",
  "2183": " begin",
  "2184": " super",
  "2185": "amer",
  "2186": " step",
  "2187": "ried",
  "2188": "ently",
  "2189": " whole",
  "2190": " relations",
  "2191": " seems",
  "2192": " )",
  "2193": " tem",
  "2194": " companies",
  "2195": "pecially",
  "2196": " due",
  "2197": " exec",
  "2198": " cand",
  "2199": " everything",
  "2200": " federal",
  "2201": " states",
  "2202": " Gu",
  "2203": " ey",
  "2204": " room",
  "2205": "aul",
  "2206": " tra",
  "2207": " watch",
  "2208": " Ge",
  "2209": " custom",
  "2210": " leaders",
  "2211": "ran",
  "2212": "13",
  "2213": "uation",
  "2214": " However",
  "2215": "pite",
  "2216": " Jan",
  "2217": " Washington",
  "2218": "Ch",
  "2219": "lam",
  "2220": " role",
  "2221": " self",
  "2222": "ilt",
  "2223": " sound",
  "2224": " lab",
  "2225": "head",
  "2226": " dam",
  "2227": "ivil",
  "2228": " officials",
  "2229": " stri",
  "2230": "So",
  "2231": "lu",
  "2232": " 2012",
  "2233": "iday",
  "2234": "ibility",
  "2235": " released",
  "2236": " Inst",
  "2237": " began",
  "2238": " Dav",
  "2239": " App",
  "2240": " South",
  "2241": " opt",
  "2242": "obal",
  "2243": " students",
  "2244": " treat",
  "2245": "eal",
  "2246": " final",
  "2247": " character",
  "2248": " position",
  "2249": " matter",
  "2250": "\u00c3\u00a9",
  "2251": "ender",
  "2252": " ener",
  "2253": "lim",
  "2254": " dou",
  "2255": " outside",
  "2256": "ery",
  "2257": "sec",
  "2258": "ades",
  "2259": "vironment",
  "2260": " development",
  "2261": " statement",
  "2262": " himself",
  "2263": " 2017",
  "2264": " stat",
  "2265": " above",
  "2266": "like",
  "2267": " init",
  "2268": " break",
  "2269": " 100",
  "2270": " amount",
  "2271": " provide",
  "2272": "att",
  "2273": " hours",
  "2274": " itself",
  "2275": " themselves",
  "2276": " office",
  "2277": " represent",
  "2278": " action",
  "2279": " di",
  "2280": " became",
  "2281": " 198",
  "2282": " general",
  "2283": " continue",
  "2284": " Part",
  "2285": " countries",
  "2286": " Intern",
  "2287": " neg",
  "2288": "iod",
  "2289": " address",
  "2290": "tee",
  "2291": " 25",
  "2292": " gun",
  "2293": "aced",
  "2294": "ask",
  "2295": " true",
  "2296": " specific",
  "2297": "ograph",
  "2298": "umb",
  "2299": "arter",
  "2300": "reg",
  "2301": " larg",
  "2302": " significant",
  "2303": "lish",
  "2304": " simply",
  "2305": " Ass",
  "2306": " Res",
  "2307": " wasn",
  "2308": "'ll",
  "2309": " interview",
  "2310": "acebook",
  "2311": "ili",
  "2312": " ground",
  "2313": " rad",
  "2314": "oid",
  "2315": "ogn",
  "2316": " difficult",
  "2317": " running",
  "2318": " Just",
  "2319": " evidence",
  "2320": " administ",
  "2321": "BC",
  "2322": " cop",
  "2323": "17",
  "2324": "ream",
  "2325": " drug",
  "2326": " version",
  "2327": " bar",
  "2328": "ogle",
  "2329": " Ed",
  "2330": " agree",
  "2331": "iddle",
  "2332": "eks",
  "2333": " building",
  "2334": " China",
  "2335": " needs",
  "2336": " profess",
  "2337": "angu",
  "2338": " groups",
  "2339": " typ",
  "2340": " respons",
  "2341": " common",
  "2342": " shows",
  "2343": " everyone",
  "2344": " dom",
  "2345": " dest",
  "2346": " needed",
  "2347": " ball",
  "2348": " woman",
  "2349": " German",
  "2350": " lat",
  "2351": " below",
  "2352": "right",
  "2353": " Sep",
  "2354": "light",
  "2355": "ournal",
  "2356": " music",
  "2357": " exc",
  "2358": " release",
  "2359": "ift",
  "2360": " inj",
  "2361": " pretty",
  "2362": " Med",
  "2363": " Ab",
  "2364": "AR",
  "2365": "ribut",
  "2366": " include",
  "2367": " saw",
  "2368": " deep",
  "2369": "body",
  "2370": " ap",
  "2371": "18",
  "2372": " played",
  "2373": " quite",
  "2374": " industry",
  "2375": " charg",
  "2376": " mag",
  "2377": " energy",
  "2378": " playing",
  "2379": " mot",
  "2380": " 50",
  "2381": " candid",
  "2382": " sense",
  "2383": " phys",
  "2384": " late",
  "2385": " alleg",
  "2386": " white",
  "2387": " His",
  "2388": "ival",
  "2389": " friends",
  "2390": " gen",
  "2391": " legal",
  "2392": "atur",
  "2393": " anim",
  "2394": "isc",
  "2395": "bo",
  "2396": "yle",
  "2397": " After",
  "2398": "How",
  "2399": "AS",
  "2400": "where",
  "2401": " abs",
  "2402": "lev",
  "2403": " instead",
  "2404": " red",
  "2405": " billion",
  "2406": " lost",
  "2407": " especially",
  "2408": " value",
  "2409": " Mus",
  "2410": " West",
  "2411": " host",
  "2412": " hom",
  "2413": "time",
  "2414": "osing",
  "2415": "oring",
  "2416": " News",
  "2417": "ager",
  "2418": " ple",
  "2419": "istic",
  "2420": " weeks",
  "2421": "epend",
  "2422": " Not",
  "2423": "ccording",
  "2424": "omm",
  "2425": " forward",
  "2426": "ique",
  "2427": " deter",
  "2428": " election",
  "2429": " recently",
  "2430": " jud",
  "2431": " track",
  "2432": " suff",
  "2433": " vote",
  "2434": "lt",
  "2435": " Twitter",
  "2436": " object",
  "2437": "medi",
  "2438": " period",
  "2439": " changes",
  "2440": " opportun",
  "2441": " White",
  "2442": " Oct",
  "2443": " longer",
  "2444": "irt",
  "2445": "arc",
  "2446": "oke",
  "2447": " pain",
  "2448": " soon",
  "2449": " site",
  "2450": " {",
  "2451": " ep",
  "2452": "hod",
  "2453": "ript",
  "2454": "ached",
  "2455": " accept",
  "2456": " Cong",
  "2457": "____",
  "2458": " shoot",
  "2459": " economic",
  "2460": " hope",
  "2461": "irm",
  "2462": "oe",
  "2463": " moment",
  "2464": " decl",
  "2465": "lege",
  "2466": " consum",
  "2467": " Will",
  "2468": " pie",
  "2469": " tit",
  "2470": " check",
  "2471": "oph",
  "2472": " potential",
  "2473": " block",
  "2474": " March",
  "2475": "ij",
  "2476": "ole",
  "2477": " wrong",
  "2478": "duct",
  "2479": "ners",
  "2480": " Department",
  "2481": " higher",
  "2482": "onse",
  "2483": " cred",
  "2484": " online",
  "2485": " focus",
  "2486": " 24",
  "2487": " consider",
  "2488": "key",
  "2489": " educ",
  "2490": "ancial",
  "2491": " My",
  "2492": "ns",
  "2493": "iding",
  "2494": " circ",
  "2495": " works",
  "2496": " relig",
  "2497": " share",
  "2498": " parent",
  "2499": "cial",
  "2500": " held",
  "2501": "25",
  "2502": " pred",
  "2503": " Dr",
  "2504": " walk",
  "2505": " webs",
  "2506": " led",
  "2507": " lo",
  "2508": "ularly",
  "2509": "==",
  "2510": " reve",
  "2511": "lear",
  "2512": " stay",
  "2513": " These",
  "2514": "overed",
  "2515": " stru",
  "2516": " goal",
  "2517": " Republican",
  "2518": " risk",
  "2519": " words",
  "2520": " Aug",
  "2521": " rev",
  "2522": " sold",
  "2523": " review",
  "2524": "icro",
  "2525": " contract",
  "2526": " results",
  "2527": " services",
  "2528": " laws",
  "2529": "They",
  "2530": " code",
  "2531": "cil",
  "2532": " Mich",
  "2533": " wind",
  "2534": " function",
  "2535": " aud",
  "2536": " Syri",
  "2537": " ce",
  "2538": "put",
  "2539": " total",
  "2540": "aut",
  "2541": "fect",
  "2542": " article",
  "2543": " age",
  "2544": " applic",
  "2545": " minutes",
  "2546": "urd",
  "2547": " Me",
  "2548": " personal",
  "2549": "ilities",
  "2550": " anyone",
  "2551": "uary",
  "2552": "ients",
  "2553": "itution",
  "2554": " June",
  "2555": "asons",
  "2556": "Ad",
  "2557": "ateg",
  "2558": " prim",
  "2559": "anger",
  "2560": " target",
  "2561": " den",
  "2562": " earlier",
  "2563": "ule",
  "2564": " favor",
  "2565": " express",
  "2566": "haps",
  "2567": " dead",
  "2568": "fer",
  "2569": " answ",
  "2570": "che",
  "2571": " upd",
  "2572": " popular",
  "2573": " comput",
  "2574": " vol",
  "2575": "pril",
  "2576": " necess",
  "2577": "ham",
  "2578": " hy",
  "2579": " rate",
  "2580": "ES",
  "2581": "aging",
  "2582": " technology",
  "2583": "apan",
  "2584": " respect",
  "2585": "val",
  "2586": " Pe",
  "2587": " environment",
  "2588": " 2011",
  "2589": "Ph",
  "2590": " received",
  "2591": " Ne",
  "2592": " expected",
  "2593": " Par",
  "2594": "ember",
  "2595": "ude",
  "2596": "ends",
  "2597": " base",
  "2598": " created",
  "2599": " surpr",
  "2600": " anti",
  "2601": " Sm",
  "2602": " July",
  "2603": "alt",
  "2604": "eter",
  "2605": " problems",
  "2606": "uel",
  "2607": " ways",
  "2608": "iple",
  "2609": " port",
  "2610": "action",
  "2611": " private",
  "2612": " Do",
  "2613": " scient",
  "2614": " increase",
  "2615": "ray",
  "2616": "reet",
  "2617": " announced",
  "2618": " comment",
  "2619": "isl",
  "2620": " cannot",
  "2621": " easy",
  "2622": "Al",
  "2623": " shot",
  "2624": " Congress",
  "2625": " questions",
  "2626": " En",
  "2627": "bit",
  "2628": " force",
  "2629": "aterial",
  "2630": "hern",
  "2631": " impact",
  "2632": " et",
  "2633": " Mond",
  "2634": "na",
  "2635": "ples",
  "2636": " pack",
  "2637": " +",
  "2638": " Facebook",
  "2639": " pur",
  "2640": " langu",
  "2641": "atives",
  "2642": " God",
  "2643": "ctor",
  "2644": " involved",
  "2645": "omb",
  "2646": "aving",
  "2647": "ills",
  "2648": "60",
  "2649": "lex",
  "2650": "hood",
  "2651": "onst",
  "2652": " Austral",
  "2653": " div",
  "2654": "uesday",
  "2655": " execut",
  "2656": " model",
  "2657": "itiz",
  "2658": " sen",
  "2659": " speak",
  "2660": " staff",
  "2661": " exact",
  "2662": " civil",
  "2663": "ires",
  "2664": " nearly",
  "2665": " type",
  "2666": "ourt",
  "2667": "okes",
  "2668": " original",
  "2669": " cases",
  "2670": " content",
  "2671": " 197",
  "2672": " relationship",
  "2673": " terror",
  "2674": " Google",
  "2675": "To",
  "2676": " Friday",
  "2677": " leave",
  "2678": " response",
  "2679": " capt",
  "2680": " inside",
  "2681": " <",
  "2682": "rem",
  "2683": " phot",
  "2684": "At",
  "2685": "lled",
  "2686": " fans",
  "2687": "llig",
  "2688": " April",
  "2689": " Red",
  "2690": " international",
  "2691": " coll",
  "2692": " heart",
  "2693": " average",
  "2694": " broad",
  "2695": " arrest",
  "2696": " users",
  "2697": " Count",
  "2698": "cast",
  "2699": " cal",
  "2700": "rel",
  "2701": " cell",
  "2702": " worth",
  "2703": " soft",
  "2704": " ur",
  "2705": " living",
  "2706": " Em",
  "2707": "bor",
  "2708": "ips",
  "2709": " nation",
  "2710": "ky",
  "2711": " killed",
  "2712": " reports",
  "2713": " 2010",
  "2714": "\u00e3\u0081",
  "2715": "ging",
  "2716": " becom",
  "2717": " source",
  "2718": " Monday",
  "2719": " Tuesday",
  "2720": " subject",
  "2721": "ech",
  "2722": " worked",
  "2723": "atural",
  "2724": "ests",
  "2725": " estab",
  "2726": " immedi",
  "2727": "EN",
  "2728": " respond",
  "2729": " global",
  "2730": " associ",
  "2731": "joy",
  "2732": "tember",
  "2733": " club",
  "2734": "ops",
  "2735": " Americans",
  "2736": "ael",
  "2737": " obs",
  "2738": "ites",
  "2739": " Per",
  "2740": " Pal",
  "2741": " chance",
  "2742": " oil",
  "2743": " Act",
  "2744": " ability",
  "2745": " takes",
  "2746": "rought",
  "2747": " weap",
  "2748": "hel",
  "2749": " price",
  "2750": " Japan",
  "2751": "ological",
  "2752": " director",
  "2753": "izing",
  "2754": " workers",
  "2755": " terms",
  "2756": " tou",
